[
    {
       "title": "MARKETING SPECIALIST",
       "icon": "ion-ios-paperplane-outline front-icon",
       "description": "The responsibilities includes researching the market, analyzing trends to help define the organization's marketing strategy, and providing advice as to how to best reach the target market.",
       "requirements": "3+ years of exprience" 
    },
    {
        "tile": "WEB DESIGNER",
        "icon": "ion-ios-browsers-outline front-icon",
        "description":"Web designers plan, create and code internet sites and web pages, many of which combine text with sounds, pictures, graphics and video clips. A web designer is responsible for creating the design and layout of a website or web pages.",
        "requirements": "Exprience with Adobe Photoshop"
    },
    {
        "title": "SOCIAL MEDIA ASSISTANT",
        "icon": "ion-ios-world-outline front-icon",
        "description": "Responsibilities include researching competitive brands or markets, developing and executing social media campaigns that drive business, and create an online voice or image for the client that is desirable and reaches the company's targeted demographic.",
        "requirements": "Strong presence on the social media"
    },
    {
        "title": "CREATIVE DIRECTOR",
        "icon": "ion-ios-color-wand-outline front-icon",
        "description": "The duties include planning company advertisements, monitoring brand campaigns, revising presentations, and shaping brand standards.",
        "requirements": "5+ years of exprience on the exact position"
    },
    {
        "title": "JR. REACT DEVELOPER",
        "icon": "ion-ios-crop front-icon",
        "description": "Responsible for the appearance, of the site and technical aspects, such as site speed and how much traffic the site can handle.",
        "requirements": "1+ years of exprience; university degree/ certificates is an advantage"
    },
    {
        "title": "CUSTOMER SUPPORT SPECIALIST",
        "icon": "ion-ios-people-outline front-icon",
        "description": "Listening to customers' concerns and handling complaints and returns. Giving detailed explanations of services or products.",
        "requirements": "1+ years of related exprience"
    }
]